Repository: mike-atf/Novalgea
Catalog: Localizable.xcstrings
Source language: en
Languages: de

# Exercise.instructionsMessage
source: Use this Assistant to set exercise goals. Start by tapping 'Edit' in the right upper corner Why is exercising important? Please take a look at www.paintoolkit.org/tools. Start by setting a meaningful and realistic mobility or fitness goal. The trainig intensity should not increase your pain a lot - keep it modest. Do it regularly, the Assistant can help with reminders. Over time, gradually increase intensity or time - the + button increases your goal by 10%. If you have a pain flareup after training, reduce by 10 or 20% (- button) but try to avoid stopping exercises entirely. To dismiss this info, tap ? in the upper left corner
de: Mit diesem Assistenten können Sie sich persönliche realistische Ziele für Sport & Bewegung setzen. Tippen Sie dazu 'Bearbeiten' rechts oben Warum Sport & Bewegung bei chronischen Schmerzen so wichtig sind? Schauen Sie einmal bei www.paintoolkit.org/tools nach. Setzen Sie sich am Anfang ein sinnvolles und realistisches Mobilitäts-/ Fitness Ziel. Dauer und Intensität von Trainingseinheiten sollten nicht zu drastischer Schmerzzunahme führen - Geduld, sowie kürzere/ leichtere und häufigeres Training werden empfohlen. Versuchen Sie eine regelmässige Routine zu entwickeln - dieser Assistent kann Ihnen mit Erinnerungen dabei helfen. Steigern Sie allmählich Ihr Tempo, die Zeit oder Entfernung. Mit + erhöhen Sie Ihr Ziel um 10%. Wenn es nach dem Training zu einer erheblichen Schmerzzunahme kommt, reduzieren Sie Ihr Ziel um 10 bis 20% (mit - ), aber vermeiden Sie tagelange Inaktivität. Tippen Sie ? links oben um diese Info zu beenden.

# Exercise.kayaking
source: Kayaking
de: Kajaking

# Exercise.label1
source: steps/meters
de: Schritte/Meter

# Exercise.meters
source: meters
de: Meter

# Exercise.metric
source: metric type
de: Messmethode

# Exercise.minutes
source: minutes
de: Minuten

# Exercise.physio
source: Physiotherapy
de: Krankengymnastik

# Exercise.running
source: Running
de: Laufen

# Exercise.savedMessage
source: Exercise session saved
de: Training gespeichert

# Exercise.segmentCtl1
source: 1 week
de: 1 Woche

# Exercise.segmentCtl2
source: 1 month
de: 1 Monat

# Exercise.segmentCtl3
source: 3 months
de: 3 Monate

# Exercise.segmentCtl4
source: 6 months
de: 6 Monate

# Exercise.settings.bd
source: Twice per day
de: 2x täglich

# Exercise.settings.distance
source: Distance
de: Distanz

# Exercise.settings.fourDaily
source: Every four days
de: jeden 4. Tag

# Exercise.settings.header2
source: Your goal
de: Ihr Ziel

# Exercise.settings.header3
source: How often
de: Wie häufig

# Exercise.settings.header4
source: Reminders
de: Erinnern

# Exercise.settings.header5
source: Set a time
de: Tageszeit

# Exercise.settings.od
source: Once per day
de: einmal täglich

# Exercise.settings.otherDay
source: Every other day
de: jeden 2. Tag

# Exercise.settings.steps
source: steps/repeats
de: Schritte

# Exercise.settings.tds
source: Three times per day
de: 3x täglich

# Exercise.settings.threeDaily
source: Every three days
de: jeden 3. Tag

# Exercise.settings.time
source: Time
de: Zeit

# Exercise.settings.weekly
source: Once a week
de: einmal die Woche

# Exercise.steps
source: steps
de: Schritte

# Exercise.stretching
source: Stretching
de: Dehnübungen

# Exercise.swimming
source: Swimming
de: Schwimmen

source: Exercise type
de: Sportart

# Exercise.walking
source: Walking
de: Gehen

# Exercise.yoga
source: Yoga
de: Joga

source: Exercises
de: Training

source: Expansion store
de: Erweiterungen kaufen

source: Export as Backup file
de: Backup Datei Export

# Export as CSV
source: Export as .csv file
de: .csv Datei Export

source: Export options
de: Export Optionen

source: Export your diary
de: Tagebuch exportieren

source: For medicines you take regularly
de: Für regelmässige Medikamente

source: Frequency, Times & Doses
de: Frequenz, Zeiten & Dosen

# General.1hago
source: 1 hour ago
de: vor 1 Std.

# General.2hago
source: 2 hours ago
de: vor 2 Std.

# General.4hago
source: 4 hours ago
de: vor 4 Std.

# General.30mago
source: 30 min ago
de: vor 30 min

# General.a
source: A
de: N

# General.abfInfo
source: For Novalgea re-import
de: Kann von Novalgea importiert werden

# General.addNew
source: Add new symptom...
de: Neu ...

# General.after
source: after
de: nach

# General.all
source: all
de: alle

# General.allEvents
source: All events
de: Alle Einträge

# General.and
source: and
de: und

# General.at
source: at
de: um

# General.avg
source: Average
de: Mittelwert

# General.avg.small
source: average
de: Mittel

# General.b
source: B
de: V

# General.back
source: Back
de: Zurück

# General.baseLine
source: Initial dose
de: Anfangs Dosis

# General.before
source: before
de: vor

# General.benefit
source: Benefit
de: Nutzen

# General.cancel
source: Cancel
de: Abbrechen

# General.cancelTitration
source: Cancel dose titration
de: Dosis Erhöhung abbrechen

# General.cantChangeMinMax
source: The maximum and minimum values cannot be changed after saving. Minimum must not be lower than 0.
de: Maximum und Minimum können nach sichern nicht mehr geändert werden. Minimum muss grösser als Null sein.

# General.changeCat
source: Change Event Category
de: Kategorie ändern

# General.changeDetails
source: Edit details
de: Bearbeiten

# General.changeEvery
source: Dose should change every
de: Dosis Erhöhung alle

# General.close
source: Close
de: Schliessen

# General.complete
source: Complete
de: Vollständig

# General.csvInfo
source: Can be opened with Spreadsheets and Databases such as Excel, Numbers ...
de: Kann von Spreadsheets oder Datenbanken (Excel, Numbers ...) importiert werden

# General.date
source: Date
de: Datum

# General.day
source: day
de: tags

# General.days
source: days
de: Tage

# General.defaultSymptom
source: Pain intensity
de: Schmerz Intensität

# General.delete
source: Delete
de: Löschen

# General.diaryEntries
source: Diary entries
de: Tagebuch Einträge

# General.diaryEntry
source: Diary entry
de: Tagebuch Eintrag

# General.dismiss
source: Dismiss
de: Schliessen

# General.doses
source: doses
de: Dosen

# General.doseTitration
source: Dose titration
de: Dosis Erhöhungs Plan

# General.doseTitrationStep2
source: Dose titration step 2
de: Dosis Erhöhung 2. Schritt

# General.end
source: End
de: Beenden

# General.endDate
source: End date
de: End Datum

# General.event
source: Event
de: Ereignis

# General.events
source: Events
de: Ereignisse

# General.events.small
source: events
de: Ereignissen

# General.eventsList
source: Events list
de: Eintrags Liste

# General.every
source: every
de: alle

# General.exercises
source: Exercises
de: Training

# General.expoFile.name
source: /Novalgea Diary File
de: /Novalgea Tagebuch Datei

# General.exportABF
source: Export as .abf file
de: Export als .abf Datei

# General.exportCSV
source: Export as .csv file
de: Export als .csv Datei

# General.exportImage
source: Export image
de: Bild export

# General.filter
source: Apply filter
de: Filtern

# General.finalStep
source: Final dose
de: End Dosis

# General.from
source: From
de: Ab

# General.good
source: good
de: gut

# General.green
source: green
de: grün

# General.hours
source: hours
de: Stunden

# General.impactOf
source: Impact of '
de: Auswirkung von '

# General.increment
source: Dose increment
de: Erhöhung um

# General.incrementTime
source: Time between dose increments
de: Zeitraum zwischen Dosis-Erhöhungen

# General.indefinitely
source: indefinitely
de: unbegrenzt

# General.listOfMedicines
source: Medicines
de: Medikamente

# General.medAlertViewTitle
source: Alerts
de: Achtung

# General.medicine
source: Medicine
de: Medikament

# General.medicines
source: Medicines
de: Medikamente

# General.medsOptional
source: This is optional. Tick all medicines you take to treat this symptom (or side effect)
de: Optional. Wählen Sie alle Ihre Medikamente die dieses Symptom/ Nebenwirkung behandeln.

# General.moderate
source: moderate
de: mittelmässig

# General.months
source: months
de: Monate

# General.newSymptom
source: New symptom
de: Neues Symptom

# General.next
source: Next
de: Weiter

# General.night
source: night
de: nachts

# General.no
source: NO
de: NEIN

# General.noDuration
source: duration not entered
de: fehlende Dauer

# General.noName
source: no name
de: unbenannt

# General.none
source: none
de: keine

# General.noRatings
source: no ratings
de: keine Bewertungen

# General.noStop
source: Don't stop
de: Nicht beenden

# General.now
source: Now
de: Jetzt

# General.of
source: of
de: von

# General.only
source: only
de: nur

# General.or
source: or
de: oder

# General.othTime
source: other time...
de: andere Zeit...

# General.placeholder
source: placeholder
de: Platzhalter

# General.print
source: Print
de: Drucken

# General.red
source: red
de: rot

# General.reminders
source: Reminders
de: Mitteilungen

# General.remindMe
source: Remind me
de: Erinnere mich

# General.rename
source: Rename
de: Name ändern

# General.save
source: Save
de: Speichern

# General.saveChanges
source: Save changes
de: Änderungen Speichern

# General.saveDoseTitration
source: Save dose titration
de: Plan sichern

# General.schedule
source: Schedule
de: Zeitplan

# General.searchBar
source: Search for category or content
de: Inhalt oder Kategorien suchen

# General.select
source: Select
de: Auswählen:

# General.show
source: Show
de: Anzeigen

# General.showEvents
source: Events
de: Ereignisse zeigen

# General.showHide
source: Show/ hide
de: Sichtbarkeit

# General.since
source: since
de: seit

# General.start&endDate
source: Start- & End Date
de: Anfangs- & End Datum

# General.startDate
source: Start date
de: Anfangs Datum

# General.started
source: started
de: begonnen

# General.startingRegime
source: Starting scheme
de: Zu Beginn

# General.stats
source: Stats
de: Statistik

# General.step
source: Step
de: Schritt

# General.stop
source: Stop
de: Beenden

# General.strong
source: strong
de: stark

# General.successfully
source: successfully
de: erfolgreich

# General.swipeToDel
source: Swipe left to delete
de: Links-Wisch zum Löschen

# General.switchOn
source: Switch on
de: anschalten

# General.symptoms
source: Symptoms
de: Symptome

# General.targetRegime
source: Target scheme
de: Ziel Plan

# General.timeMonitored
source: Evaluation period
de: Beobachtungs Zeitraum

# General.titrationResult
source: Resulting titration scheme
de: Resultierender Plan

# General.together
source: together
de: zusammen

# General.treated
source: Treated
de: Behandelt

# General.treatedRatings
source: Evaluations during treatment
de: Bewertungen während Behandlung

# General.treatedWithMed
source: Treated with medicines:
de: Behandelt mit Medikamenten:

# General.treatment
source: treatment
de: Behandlung

# General.treatments
source: treatments
de: Behandlungen

# General.unknown
source: unknown
de: unbekannt

# General.unnamedSymptom
source: unnamed Symptom
de: Symptom

# General.until
source: until
de: bis

# General.untreated
source: Untreated
de: Unbehandelt

# General.untreatedRatings
source: Evaluations without treatment
de: Bewertungen ohne Behandlung

# General.weekly
source: Weekly
de: Wöchentl.

# General.weeks
source: weeks
de: Wochen

# General.with
source: with
de: mit

# General.wo
source: without
de: ohne

# General.yes
source: YES
de: JA

# GraphContainer.instructions_1
source: Start your diary by making a numerical rating of your current pain - drag with your finger along the Circle. Or add a Diary Entry by tapping on + inside the circle
de: Beginnen Sie das Schmerztagebuch mit einer numerischen Bewertung Ihrer jetzigen Schmerzen (von 0 = keine Schmerzen bis 10 = maximaler Schmerz) - bewegen Sie dazu Ihren Finger entlang des Kreises unten. Sie sehen dann die entsprechende Zahl auf der Intensitäts-Skala hier eingeblendet.

# GraphContainer.instructions_2
source: Your diary is empty. Turn your device to portrait orientation. Add symptom ratings by moving your finger along the Rating Circle, or add a Diary Entry by tapping + below
de: Ihr Schmerztagebuch ist leer. Drehen Sie erst Ihr Gerät hochkant. ADann fügen Sie Schmerz-Bewertungen mit Streichen über den unten positionierten Kreis hinzu. Oder machen Sie Tagebuch Einträge mit + in der Mitte des Kreises

source: Help & support
de: Hilfen & Anleitungen

# Help.completeManual
source: Everything explained in detail
de: Die detaillierte Anleitung

# Help.contactSupport
source: Contact our support team
de: Kundendienst

# Help.emailPrompt
source: Email us the internal error log
de: Emailen Sie uns die interne Fehlerliste

# Help.error.mail1
source: Unable to send a message
de: Nachricht schicken ist nicht möglich

# Help.error.mail2
source: System Mail settings may need to be reviewed - sorry
de: Sorry. Bitte überprüfen Sie Ihre iOS Mail Einstellung

# Help.errorLogInfo
source: This gathers any minor to moderate errors while the App is running. Emailing this log will help us improve Novalgea and your and other users' experiences. We will NOT share your email address with anyone else nor will we use it for marketing. Any data transmitted wil NOT be shared in any way
de: Die Fehlerliste enthält Fehler die bem Betrieb aufgetreten sind. Sie helfen uns mit dieser Liste Novalgea weiter zu verbessern, zu Ihrem und dem Nutzen aller anderen User. Wir reichen Ihre email Addresse NICHT weiter und verwenden sie NICHT für Marketing. Mitübertragene Daten werden NICHT weiter gegeben

# Help.faq
source: FAQs and Video Tutorials
de: FAQs & Video Anleitungen

# Help.internetReq
source: An internet connection is required.
de: Beschreibung aller Funktionen und Nutzungs-Möglichkeiten (in Englisch). Benötigt eine Internet Verbindung.

# Help.logEnd
source: ErrorLogBook ____________END
de: Fehlerliste ____________ENDE

# Help.logMailIntro1
source: Dear AppToolFactory support team, I have received internal error messages. My App Version is
de: Sehr geehrtes AppToolFactory team, Es sind interne Fehlermeldungen aufgetreten. Ich nutze Novalgea, Version

# Help.logMailIntro2
source: Here is the ErrorLog:
de: Hier ist die Liste der Fehler:

# Help.logMailSubject
source: Novalgea ErrorLog
de: Novalgea Fehlerliste

# Help.logStart
source: ErrorLogBook ____________START
de: Fehlerliste ____________START

# Help.mailIntro1
source: Dear AppToolFactory support team, I use Novalgea version
de: Sehr geehrtes AppToolFactory team, Ich nutze Novalgea, Version

# Help.mailIntro2
source: Please type your request here
de: Bitte beschreiben Sie Ihr Problem oder Ihre Anfrage

# Help.mailSubject
source: Novalgea support request
de: Novalgea - benötige Unterstützung

# Help.manual
source: The Novalgea Manual
de: Das Novalgea Handbuch

# Help.suppOptions
source: Support options
de: Unterstützung

# Help.supportMsg
source: If you have problems that cannot be solved by reading the Help topics below send us an email.
de: Wenn Sie für ein Problem keine Lösung finden schicken Sie uns ein email.

# Help.tutMsg
source: A quick introduction in nine steps.
de: Erste Nutzung und Funktionsübersicht in neun Schritten.

# Help.tutorial
source: The basics
de: Novalgea basics

# Help.tutorial.header
source: Intro tutorial
de: Kurze Einführung

# Help.webSupport
source: Support webpage
de: Support Webseite

source: Keep
de: Behalten

source: Login protection
de: ID/ Passwort Schutz

# Main.expoReportTitle
source: Novalgea Symptom Report
de: Novalgea Symptom Bericht

# Main.infoPopOverText0.0
source: The average of all
de: Mittelwert aller Ihrer '

# Main.infoPopOverText0.1
source: ratings you made while there was no medication effect
de: ' Bewertungen während kein Medikament wirksam war.

# Main.infoPopOverText1
source: the respective medicine.
de: nach Einnahme des jeweiligen Medikaments.

# Main.infoPopOverText1.1
source: ratings you made during effect times of
de: ' Bewertungen

# Main.infoPopOverText1.2
source: Arrows and the associated number show the average change after taking
de: Der Pfeil und die darauf folgende Zahl zeigen die mittlere Veränderung

# Main.infoPopOverText2
source: the respective combined medicines.
de: nach Einnahme der jeweiligen Medikamenten-Kombination.

# Main.infoPopOverText2.1
source: ratings you made during effect times of the respective medicine combination
de: Ihrer Bewertungen der jeweiligen Medikamenten-Kombination.

# Main.infoPopOverText3.1
source: ' ratings you made within 12 hours after events of the respective category.
de: ' Bewertungen innerhalb 12 Stunden nach (dem Beginn) von Ereignissen der jeweiligen Kategorie.

# Main.infoPopOverText3.2
source: Arrows and the associated number show the average change of your ratings from 1 hour before to 12 hours after events.
de: Der Pfeil und die darauf folgende Zahl zeigen die mittlere Veränderung Ihrer Bewertungen von 1 Stunde vor zu innerhalb 12 Stunden nach (dem Beginn von) Ereignissen.

# Main.infoPopOverText4.1
source: ' ratings you made within 12 hours after exercises of the respective type.
de: ' Bewertungen innerhalb 12 Stunden nach (dem Beginn) von Training der jeweiligen Kategorie.

# Main.infoPopOverText4.2
source: Arrows and the associated number show the average change of your ratings from 1 hour before to 12 hours after exercises.
de: Der Pfeil und die darauf folgende Zahl zeigen die mittlere Veränderung Ihrer Bewertungen von 1 Stunde vor zu innerhalb 12 Stunden nach (dem Beginn von) Trainings Sessions.

# Main.instructionsText1
source: The Stats list is still empty. Add more symptom ratings and medicines. Also, make sure that you select at least one 'treated symptom' for each medicine. Do this by tapping on a medicine in 'Medicines', Then select symptom(s) in the second section (Treated symptoms)
de: Die Statistik Liste ist bisher leer. Fügen Sie Symptom-Bewertungen und Medikamente hinzu. Wählen Sie ausserdem mindestens ein behandeltes Symptom für jedes Ihrer Medikamnte. Hierzu tippen Sie auf ein Präparat (in 'Medikamente') und wählen in der folgenden zweiten Ansicht (2/6) eins oder mehrere der aufgelisteten Symptome aus.

# Main.medReminder
source: Medicine reminder
de: Medikamenten Erinnerung

# Main.popOverHeaderTitle
source: Swipe left to delete
de: Löschen mit links-Wisch

# Main.printHeader
source: Novalgea Diary View
de: Novalgea Tagebuch Ansicht

# Main.stats.noMed
source: no medicine
de: kein Medikament

# Main.stats.withMeds
source: With single medicines
de: Effekt einzelner Medikamente

# Main.stats.withMultMeds
source: With medicine combinations
de: Medikamenten-Kombinationen

# Main.stats.woMeds
source: (without medication)
de: (ohne Medikament)

# Med.perDay
source: per day
de: pro Tag

# MedAlert.doseAlert.maxTablet
source: exceeds the safe single dose limit
de: überschreitet die empfohlene Höchst-Einzeldosis

# MedAlert.doseAlert.message
source: has been exceeded!
de: ist überschritten!

# MedAlert.doseAlert.msg2
source: The safe single dose has been exceeded!
de: Die maximale Einzeldosis wurde überschritten!

# MedAlert.doseAlert.msg3
source: The safe daily dose has been exceeded!
de: Die maximale Tagesdosis wurde überschritten!

# MedAlert.doseAlert.title
source: The safe daily dose of
de: Die maximal empfohlene Tagesdosis von

# MedAlert.effectEvaluationPrompt
source: Remember to rate the effect of this medicine (in the List view, swipe right)
de: Denken Sie daran, die Wirkung zu bewerten (Rechts-Wisch in der Medikamenten Liste)

# MedAlert.evaluationRem1
source: Trial evaluation reminder This medicine was started one month or more ago.
de: Bewertungs-Erinnerung Sie nehmen dieses Medikament nun seit mehr als einem Monat.

# MedAlert.evaluationRem2a
source: Consider rating effect and side effects now (three star button).
de: Bitte bewerten Sie die Wirkung und Nebenwirkungen

# MedAlert.evaluationRem2b
source: You rated the effect as
de: Sie haben die Wirkung bewertet als

# MedAlert.evaluationRem3
source: Please also feed this back to your prescriber Unless there is a useful effect without side effects ask if there are other pain medicines to replace
de: Besprechen Sie dies auch mit Ihrem Arzt Ohne gute Wirkung oder bei Nebenwirkungen erwägen Sie Alternativen zu

# MedAlert.header
source: The following problems exist:
de: Es gibt folgende Probleme:

# MedAlert.intensityAlert1
source: Symptom Intensity Alert Last month,
de: Wirkungs Hinweis Im letzen Monat waren

# MedAlert.intensityAlert2
source: ratings were of high/ severe intensity, despite taking
de: Symptom-Bewertungen im Bereich 'intensiv' bis 'extrem', trotz Einnahme des Medikaments

# MedAlert.intensityAlert3
source: Consider to seek advice from your prescriber whether this medicine is still effective or should be replaced by an alternative.
de: Wir empfehlen eine ärztliche Beratung ob dieses Medikament weiterhin angemessen, oder ein Ersatz durch ein anderes Medikament zu überlegen ist.

# MedAlert.intensityAlert4
source: this medicine
de: dieses Medikament

# MedAlert.intensityAlert5
source: treated with
de: behandelt mit

# MedAlert.intensityAlert6
source: as mild only. If the symptoms remain well controlled consider with your prescriber whether to reduce the dose or even wean off.
de: nur gering. Falls die Beschwerden weiterhin gut kontrolliert bleiben fragen Sie Ihren verschreibenden Arzt ob dies Medikament reduziert oder abgesetzt werden sollte.

# MedAlert.longTermAlert1
source: Long term use alert You have taken this medicine now for
de: Langzeit-Einnahme Hinweis Sie haben dieses Medikament nun seit

# MedAlert.longTermAlert2
source: . Long term use of
de: . Langfristige Einnahme von

# MedAlert.longTermAlert3
source: can cause serious side effects and risks. We recommend considering whether ongoing benefits continue to outweigh risks and to check with your prescriber whether continued use is safe.
de: kann mit Risiken verbunden sein. Wir empfehlen Abwägung mit dem behandelden Arzt, ob die Wirkung mögliche Langzeit-Nebenwirkungen/ Risiken aufwiegt, und die langfristige Einnahme als ausreichend sicher einzustufen ist.

# MedAlert.longTermAlert4
source: , and took
de: , und nahmen

# MedAlert.longTermAlert5
source: doses out of a maximum of
de: Dosierungen von maximal empfohlenen

# MedAlert.longTermAlert6
source: Long term frequent use of
de: Langfristig häufige/ regelmässige Einnahme von

# MedAlert.overlap1
source: Overlap alert
de: Vorzeitige Einnahme

# MedAlert.overlap2
source: You took
de: Sie haben

# MedAlert.overlap3
source: doses of
de: mal

# MedAlert.overlap4
source: early, leading to overlap with the effect time of the previous dose. This can lead to toxic effects. If this happens repeatedly, taking a medicine early can be a sign of it not working well for you (any more). Consider to ask your prescriber for a medication review.
de: eingenommen, bevor die Wirkzeit der vorherigen Dosis beendet war. Frühzeitige Einnahme kann zu Überdosierung führen. Dies kann eine Folge von unzureichender/ abnehmender Wirkung, sowie Gewöhnung sein. Es ist ratsam, dies mit Ihrem behandelden Arzt zu besprechen.

# MedAlert.ratingsAlertP1
source: You rated
de: Die Bewertungen für

# MedAlert.ratingsAlertP2High
source: as high (5-7/10)
de: waren stark (5-7/10) in

# MedAlert.ratingsAlertP2Low
source: as mild (<3/10)
de: waren mild (<3/10) in

# MedAlert.ratingsAlertP2Severe
source: as severe (>7/10)
de: waren sehr stark (>7/10) in

# MedAlert.ratingsAlertP3
source: of the time during the last 30 days.
de: der Fälle während der letzen 30 Tage

# MedAlert.ratingsAlertP4High
source: This could mean that this medicine is not effective (any more)
de: Das könnte darauf hinweisen dass dieses Medikament nicht (mehr) wirksam ist.

# MedAlert.ratingsAlertP4Low
source: This could mean that you may be able to reduce or wean off this medicine
de: Eventuell wäre eine Reduzierung oder allmähliches Absetzen sinnvoll

# MedAlert.reminder.noSymptom
source: No treated symptom selected
de: Kein behandeltes Symptom ausgewählt
